<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>


<div>
	<p style="font-size:20px;">费鲁齐欧·兰博基尼（一作“费鲁吉欧·兰博基尼”）曾是一个生活在意大利北部的艾米利亚-罗马涅大区费拉拉省的青年。在二战期间是一名意大利皇家空军的机械师，在那之后他进入一个家基于二战军事设施建造的商业拖拉机厂。在20世纪50年代中期，兰博基尼的拖拉机厂，即兰博基尼拖拉机有限公司，已成为全国最大的农业设备制造商之一。同时他还拥有一个成功的燃气热水器和空调生产商。
	1958年，他购买了第一辆法拉利汽车，一台250GT，之后又买了一些。费鲁齐欧·兰博基尼很喜欢法拉利汽车，但是他认为，对于普通的道路来说，法拉利汽车显得十分粗狂和嘈杂，显然更适合赛道。当费鲁齐欧·兰博基尼的法拉利汽车离合器出现问题后，他发现法拉利所使用的汽车离合器竟然和兰博基尼拖拉机所使用的离合器一模一样。费鲁齐欧·兰博基尼去找法拉利要求其更换一个质量更好的离合器却遭到了拒绝。法拉利说，费鲁齐欧·兰博基尼只是一个拖拉机制造商，因此对于运动跑车他一无所知。于是兰博基尼觉得建立一个汽车制造工厂来实现他对于运动跑车的完美追求。
	Lamborghini在中国大陆的官方译名为“兰博基尼”，粤港地区称之为林宝坚尼，台湾地区则将其译为蓝宝坚尼或蓝宝基尼。兰博基尼汽车公司是一家坐落于意大利圣亚加塔·波隆尼的跑车制造商。公司由费鲁吉欧·兰博基尼在1963年创立。创始人费鲁吉欧·兰博基尼年轻时曾是意大利皇家空军的一名机械师，由于工作的原因，费鲁吉欧对机械原理非常熟悉。二战之后，大量的军用物资被遗弃，费鲁吉欧·兰博基尼开始使用这些剩余军用物资制造拖拉机，并成立了最初的兰博基尼公司，主营业务是制造拖拉机、燃油器和空调系统。20世纪50年代中期，由于对机械原理和机械制造的精通，以及极佳的商业头脑，兰博基尼公司成为了当时最大的农用机械制造商。
	事业成功的费鲁吉欧·兰博基尼极为喜欢跑车，拥有包括阿尔法·罗密欧、蓝旗亚、玛莎拉蒂、梅赛德斯-奔驰等多款名车。1958年费鲁吉欧·兰博基尼拥有了自己第一辆法拉利250
	GT，而兰博基尼最终转为制造自己的汽车也是源于自己所拥有的250 GT。也体现了兰博基尼的品牌特性。公司的商标省去了公司名，只剩下一头犟牛。
	关于费鲁吉欧·兰博基尼建立公司的原因有多种说法，流传最为广泛的版本是：有一天费鲁吉欧·兰博基尼和恩佐·法拉利（Enzo
	Ferrari）谈论250
	GT的缺点时，恩佐对费鲁吉欧说：“用不着制造农业机械车辆的人，告诉我如何制造跑车。”这句话伤害了费鲁吉欧的自尊心，自此费鲁吉欧开始研究属于自己的跑车

	费鲁齐欧·兰博基尼 。而另一个版本却更具真实性，经由费鲁吉欧·兰博基尼的儿子东尼诺·兰博基尼口述。驾驶法拉利250
	GT的费鲁吉欧，投诉由于法拉利车辆离合器出现问题，导致比赛车辆失控，误伤观赏赛车的民众。然而，恩佐·法拉利非但不理睬，还告诉费鲁吉欧·兰博基尼没能力驾驶法拉利250
	GT，只适合驾驶农业机械车辆。后来，费鲁吉欧·兰博基尼在自己公司仓库里，找到一个合适的备用配件安装，解决了法拉利250
	GT的问题。此后对跑车极度热衷的费鲁吉欧·兰博基尼开始考虑生产可以满足自己需求的跑车，比法拉利更好的跑车。
	现任总裁兼首席执行官史蒂芬·温科尔曼在追忆兰博基尼的品牌创始人时表示：“费鲁吉欧·兰博基尼曾经说过，生产世界最佳赛车是毫无意义的，因为人们只会记住赛车手。但若你能够生产出世界最佳汽车，人们会永远将它们铭记于心。几十年前，兰博基尼打造了非凡的Miura，它无疑是时年世界上最优秀的汽车之一。如今，兰博基尼仍旧秉持这一一贯的传统，奉献出世界上杰出的高性能超级汽车。”
	</p>
</div>